const newsList = new Array(20).fill({
  "title":"4＋3，史无前例！恒大亚冠名单引热议，网友：对手踢的是中国队",
  "source":"搜达足球",
  "time":"2020-11-10 10:26:10",
  "content":"北京时间11月10日，西北望看台记者成金朝透露，在恒大的亚冠大名单中，三位归化国脚艾克森、费南多和洛国富都能以本土球员身份参赛，而蒋光太因没在亚冠首次报名前得到FIFA的转换协会证明，所以只能以外援身份参赛。\n            恒大坐拥7大归化球员，阿兰、高拉特和萧涛涛都被外租出去，留下了艾克森、费南多、洛国富和蒋光太。艾克森、费南多、洛国富能以本土球员身份出战亚冠，而恒大亚冠的“3+1”外援配置还留了一个位置给蒋光太。这样的话，恒大在亚冠是可以同时派上艾克森、费南多、洛国富、蒋光太、保利尼奥、塔利斯卡和朴志洙的，中超用这样的“4+3”配置踢亚冠，可以说是史无前例了。网友疯狂调侃：“亚冠对手震惊：恒大竟然上了4个中国外援”、“对手：我踢的是中国足球队啊”、“恒大实现全华班不是梦”……\n            在2015赛季夺冠之后，恒大已经是连续4个赛季无缘决赛。里皮和斯科拉里都拿过一次亚冠冠军了，这样的“4+3”豪华配置，卡纳瓦罗不夺冠就说不过去了。\n            据了解，恒大去年在归化球员身上花了8.7亿人民币，卡纳瓦罗的压力不小。中超和亚冠，他们都想要。",
  "href":"https://new.qq.com/rain/a/20201110A03MAG00",
  "image":"http://inews.gtimg.com/newsapp_ls/0/12751035772_640330/0",
  "channel":"sports",
  "tags":"亚冠；蒋光太；洛国富,中国队,艾克森,费南多"
})

export default newsList;